Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: This does not mean that reforms will grind to a halt or be reversed – those same interests that oppose further marketization will also oppose retrenchment, just as political elites who need to continue economic growth to enhance performance legitimacy (including job creation) and a technocracy that is largely, but not wholly, immune to societal pressures, are likely to continue to press for marketizing reforms.
es_us: Esto no quiere decir que las reformas se paralizarán o serán revertidas; los mismos intereses que se oponen a la mercantilización también se opondrán a una reducción presupuestaria, del mismo modo en que resulta probable que las élites políticas que necesitan continuar con el crecimiento económico para aumentar la legitimidad de su desempeño (incluyendo la creación de empleos) y una tecnocracia que es en gran medida, pero no por completo, inmune a las presiones sociales, continúen fomentando reformas orientadas a la mercantilización.

source: This dual need was quickly reflected in the divided messages sent by the People’s Daily.
es_us: Esta necesidad dual se reflejo rapidamente en la division de mensajes enviados por el periodico People´s Daily.

source: This effort began with the editing of Deng Xiaoping’s remarks.
es_us: Este esfuerzo comenzó con la edición de las declaraciones de Deng Xiaoping.

source: This effort to define Jiang’s program in more positive and systematic terms became visible with the October 1996 publication of Heart-to-Heart Talks with the General Secretary.
es_us: Este esfuerzo para definir el plan de Jiang en términos positivos y sistemáticos se hizo visible en octubre de 1996 con la publicación de las Charlas de corazón a corazón con el Secretario General.

source: This enlightenment project dominated intellectual discourse in the 1980s.
es_us: Este proyecto de ilustración dominó el discurso intelectual en la década de los 80.

source: This explanation assumes that Deng possessed the power necessary to prevail (which he would demonstrate a year later), but that he believed the cost in terms of Party unity outweighed the importance of prevailing at that time.
es_us: Esta explicación supone que Deng contaba con el poder necesario para prevalecer (lo que demostraría un año más tarde), pero pensaba que el costo en términos de la unión del Partido era más importante que prevalecer en ese momento.

source: This focus on the dangers of leftism and feudalism assigned a lofty position to theWest – particularly the United States, which took on an aura of modernity that provided a mirror opposite to the leftism that intellectuals sought to root out.Western culture provided fuel for ongoing critiques of Chinese culture, thus continuing the May Fourth rejection of traditional values, while theWestern economic and political systems served as foils to criticize the planned economy and authoritarian political system of China.
es_us: Este énfasis en los peligros del izquierdismo y del feudalismo le asignó una posición noble al Occidente, en especial a Estados Unidos, quien adoptó un aura de modernidad que lo posicionó como la cara contraria al izquierdismo que los intelectuales buscaban eliminar. La cultura Occidental impulsó las críticas de la cultura china, lo que extendió el rechazo del Cuatro de Mayo a los valores tradicionales, mientras los sistemas económicos y políticos Occidentales funcionaban como factores para criticar la economía planificada y el sistema político autoritario de China.

source: This group was largely distanced from the halls of government in the 1990s, but it has emerged as much more influential in the first years of this century.
es_us: Este grupo se distanció en gran medida de las salas de gobierno en la década de los 90, pero adquirió mucha más relevancia en los primeros años de este siglo.

source: This had brought a huge increase in the amount of foreign funds invested, but it had also stimulated economic nationalism in response.
es_us: Esto trajo un importante aumento en la cantidad de inversiones extranjeras, pero también estimuló el nacionalismo económico como respuesta.

source: This hiatus in the slow but steady progress that advocates of reform had been making at least since the September 1990 economic conference is difficult to explain.
es_us: Este hiato en el proceso lento pero continuo que los defensores de la reforma habían estado haciendo por lo menos desde la conferencia económica de septiembre de 1990 es difícil de explicar.

source: This installation manual will help you to understand the assembly and function of the equipment.
es_us: Este manual de instalación le ayudará a entender el ensamblaje y el funcionamiento del equipo.

source: This interpretation jibes with reports of Jiang adopting harsh rhetoric in internal meetings – saying, for instance, that US imperialism will not die (wangwozhixin busi, an evocative expression used by Mao Zedong) and calling for “biding time while nurturing grievances” (woxin changtan).46
es_us: Esta interpretacion se burla con los reportes de Jiang al adoptar una retorica dura en sus reuniones internas, y expresa, por ejemplo, que el imperialismo de EE. UU. no morirá (wangwozhixin busi, una expresion evocativa dicha por Mao Zedong) y exigía un "tiempo de apuestas mientras se nutren las quejas" (woxin changtan)

source: This is a question that necessarily will con- tinue to hang over the Party through at least the next Party Congress in 2012.
es_us: Sin dudas, ese asunto sería un pensamiento recurrente entre los miembros del Partido al menos hasta el siguiente Congreso en el año 2012.

source: This is a question that necessarily will con- tinue to hang over the Party through at least the next Party Congress in 2012. Second, in part because Jiang Zemin was so successful in promoting his protégé to the Politburo at the Sixteenth Party Congress, the Seventeenth Party Congress could not rely simply on promotion by seniority to choose a new leadership. If Hu Jintao was to be able to put his own stamp on the new leadership, there would have to be some mix of institutional procedures and non-institutional bargaining. The ouster of Shanghai Party Secretary Chen Liangyu in September 2006 (see Chapter 8) was the inevitable opening shot in the informal political bargaining that would take place. Third, to what extent would the Seventeenth Party Congress ratify Hu Jintao's ideas, such as the scientific development concept?
es_us: Sin dudas, ese asunto quedaría pendiente en el Partido al menos hasta el siguiente Congreso del Partido del año 2012. En segundo lugar, debido a que en parte Jiang Zemin tuvo éxito en promover a su protegido al Politburó en el XVI Congreso del Partido, el XVI Congreso del Partido, que debía elegir al nuevo líder, no tendría que contar solamente con el ascenso por antigüedad. Si Hu Jintao era capaz de dejar su propia impronta en el nuevo liderazgo, entonces tendría que haber algún tipo de combinación de procesos institucionales y negociaciones no institucionales. La destitución de Chen Liangyu, secretario general del Partido Comunista chino en Shanghai, en septiembre de 2006 (véase capítulo 8) significó la inevitable apertura de futuras negociaciones políticas informales. En tercer lugar, ¿hasta qué punto ratificaría el XVII Congreso del Partido las ideas de Hu Jintao tales como el concepto de desarrollo científico?

source: This is in part because the left positions itself as the upholder of Marxist orthodoxy and thus is able to accuse reformers of “deviating” from Marxism.
es_us: Esto sucede de esta manera en parte porque la izquierda se identifica a sí misma como defensora de la ortodoxia marxista y por lo tanto es capaz de acusar a los reformistas de estar "alejándose" del Marxismo.

source: This is the same group of people that He Qinglian described when she argued that, through the “marketization of politics,” officials – or those with close relations to officials – have directed millions of dollars worth of assets into private hands, bringing about a form of “primitive socialist accumulation” that rivals anything Marx and Engels observed about “primitive capitalist accumulation.” The result, He argued, has been income inequality surpassing that in either Japan or the United States (keeping in mind that China had a much more equal distribution of income than either of those countries less than a decade before), the rise of secret societies, and mass resentment.
es_us: Este es el mismo grupo de gente que He Qinglian describió cuando presentó que, a través de la "mercantilización de las política", los funcionarios (o aquellos que tenían una relación cercana con funcionarios) han dirigido millones de dólares en activos a cuentas privadas, lo cual crea una nueva forma de "acumulación socialista primitiva" que compite con todo lo que Marx y Engels analizaron acerca de la "acumulación socialista primitiva".

source: This is the story most at odds with Western (particularly American) expectations of China, particularly in the first few years after Tiananmen.
es_us: Esta es la historia que más se contradice con las expectativas de Occidente respecto a China, en especial con las de Estados Unidos, particularmente durante los primeros años que le siguieron a Tiananmén.

source: This issue cut to the heart of the debates about socialism and also involved major interests in Chinese society.
es_us: Este asunto llegó al centro de los debates en torno al socialismo y también involucró intereses clave de la sociedad china.

source: This issue was inevitably linked with the question of Deng Xiaoping’s leadership, not just because Zhao’s selection first as premier and then as general secretary now seemed to reflect poorly on Deng Xiaoping’s judgment (for a second time – the ouster of Hu Yaobang in 1987 marking the first) but also because Zhao had been implementing a political cum economic line long supported by Deng.18[1] Deng was famous as the exponent of the pragmatic advice, “black cat, white cat, whichever cat catches the mouse is a good cat.” Zhao had come to Beijing in 1980 as a pragmatist known for his concentration on economic development.
es_us: Este tema estaba sin duda alguna vinculado a la cuestión del liderazgo de Deng Xiaoping, no solo porque la elección de Zhao primero como primer ministro y luego como secretario general ahora parecían influir de manera negativa en la opinión de Deng Xiaoping (por segunda vez, la primera fue la destitución de Hu Yaobang en 1987), sino también porque Zhao había estado implementando una línea política y económica que durante mucho tiempo Deng había apoyado.18 Deng se hizo famoso por ser el exponente del consejo práctico: "no importa que el gato sea blanco o negro, sino que cace ratones". Zhao había llegado a Pekín en 1980 como un pragmatista conocido por su especialización en desarrollo económico.

source: This judgment was Deng’s response to his opponents’ contention that reform had led to the Tiananmen incident and would lead to the downfall of the CCP, just as it had to that of the CPSU and the various communist parties of Eastern Europe.
es_us: Este argumento era la respuesta de Deng hacia la postura de sus opositores, que establecía que la reforma había llevado a la revuelta de Tiananmen y que habría causado la caída del CCP, así como a la del CPSU y los otros partidos comunistas de Europa Oriental.

source: This last question was closely related to China’s international relations.
es_us: Este último interrogante estaba estrechamente conectado con las relaciones internacionales de China.

source: This letter evidently stirred great debate in leadership circles.
es_us: Es evidente que esta carta generó un gran debate dentro del círculo de líder políticos.

source: This limited dissemination of Deng’s views reflected a pattern that would hold throughout most of the spring: namely, yielding to pressure from Deng
es_us: Esta difusión limitada de las opiniones de Deng eran el reflejo de un patrón que se mantendría durante la mayor parte de la primavera, a saber, ceder a la presión ejercida por Deng.

source: This line of thinking became prominent with a 1993 article by Zhang Kuan, then a literature student at Stanford University, that discussed Edward Said’s books Orientalism and Culture and Imperialism.
es_us: Esta linea de pensamiento se destacó en 1993 con un artículo de Zhang Kuan, en aquél entonces un estudiante de literatura de la Universidad de Stanford, que hablaba de los libros Orientalismo y Cultura e Imperialismo de Edward Said.

source: This manifesto zeroed in on the ownership issue and particularly on the policy of “grasping the large and letting go of the small” that had been adopted in 1995.
es_us: Este manifiesto se enfocó en el problema de la propiedad y particularmente en la política de “tomar lo grande y dejar ir lo pequeño” que se había adoptado en 1995<t11/

source: This military intervention in domestic politics was a clear indication of the degree of tension in the Party and perhaps of the political ambitions of the Yang brothers.
es_us: Esta intervención militar en la política interna era un claro indicio del grado de tensión en el Partido y de la ambición política de los hermanos Yang.

source: This mood was well captured by Gan Yang, editor of the inﬂuential Culture: China and the World (Wenhua: Zhongguo yu shijie congshu) book series, who pleaded for cosmopolitanism and cultural renovation: “China must enter the world, so naturally its culture must also enter the world; China must modernize, so naturally we must realize the ‘modernization of Chinese culture’ – this is the common faith of every person of foresight in the 1980s, this is the logical necessity of the great historical take-off of contemporary China.”
es_us: Este ánimo fue plasmado de manera correcta por Gan Yang, editor de la influyente serie de libros "Cultura: China y el mundo (Wenhua: Zhongguo yu shijie congshu)", quien defendía el cosmopolitismo y la renovación cultural: "China debe ingresar al mundo, por lo que obviamente su cultura debe hacerlo también. China debe modernizarse, por lo que obviamente debemos concretar la 'modernización de la cultura china'; esta es la fe común de todo aquel que fuera visionario en los años 80. Esta es la necesidad lógica del gran despegue histórico de la China contemporánea".

source: This move caused obvious anxieties in China and prompted conservatives to take an even harder line.
es_us: Este cambio generó preocupaciones en China and le dió pie a los conservadores para adoptar una postura más firme.

source: This move pushed the Party definitively away from atavistic ideological ideas and toward – but not to – the idea of a “party of the whole people” (as much as Chinese ideologues tried to deny it) and closer to global norms.
es_us: Tal maniobra provocó que el Partido desechara por completo ideologías arcaicas y considerara la idea de un "partido para todos los ciudadanos", no así adoptarla por completo (algo que muchos ideólogos chinos intentaron negar), y que así también alcanzara condiciones globales.

source: This new atmosphere tended to push democratic activists to the margins of Chinese intellectual and social life.
es_us: Este nuevo ambiente se ocupó de impulsar a los activistas democráticos hacia los márgenes de la vida intelectual y social en China.

source: This new intellectual discourse was largely independent of politics, a genuinely societal discourse.
es_us: Este nuevo discurso intelectual era en gran parte independiente de las políticas; es decir, un discurso social genuino.

source: This official compilation followed the dissemination of Deng’s remarks in five versions in different bureaucratic hierarchies and was intended not only to put out an official version but also to delete some of Deng’s harshest comments.
es_us: A esta compilación oficial le siguió la diseminación de los comentarios de Deng en cinco versiones en de diferentes jerarquías burocráticas y tenía la intención de ofrecer una versión oficial, pero también borrar algunos de los comentarios más duros de Deng.

source: This opposition was led by the father–son combination of Chen Yun and Chen Yuan, then the deputy governor of the People’s Bank of China (and, later, the governor of the China Development Bank).
es_us: Esta oposición fue encabezada por la combinación padre-hijo de Chen Yun y Chen Yuan, quien luego se convirtió en el vicegobernador del Banco Popular de China ( y más tarde en gobernador del Banco de Desarrollo de China).

source: This organization was intended to serve as Chen Yuan’s own think-tank, and many of the connections between Chen and young economists in the late i98os continued into the i990s.
es_us: Esta organización tenía como finalidad funcionar como el think-tank de Chen Yuan. Muchas de las conexiones entre Chen y los jóvenes economistas a finales de la década de los '80 continuaron en los '90.

source: This orientation dramatically reverses the prevailing mood of the 1980s, and on this point it can be argued that a substantial part of the intellectual community is to the “left” of the governmental mainstream.
es_us: Con esta tendencia se revierte dramáticamente el carácter que prevalecía en la década de los 80, y en este momento se puede afirmar que una gran parte de la comunidad intelectual se encuentra “a la izquierda” de la corriente de gobierno dominante.

source: This overview of New Left or critical approaches to the problems of contemporary China suggests the outlines of a major cleavage between these intel- lectuals and those who identify themselves as "liberals." Although there are many streams of thought in contemporary China, the difference between
es_us: Este resumen de la nueva izquierda o de los enfoques críticos de los problemas de la China contemporánea presenta el bosquejo de una gran división entre estos intelectuales y aquellos que se consideran “liberales”. A pesar de que hay muchas corrientes de pensamiento que circundan en la China contemporánea, la diferencia que existe entre

source: This page intentionally left blank
es_us: Esta página fue dejada en blanco intencionalmente

source: This propaganda campaign shows that in an era when modern tech- nology makes covering up events more difficult (but not impossible), the Propaganda Department still has enormous leverage in framing an issue and influencing people’s perceptions. The call for a “people’s war,” the mobi- lization of the military to build a special SARS hospital in Beijing (known as Xiaotangshan), and the mobilization of the cellular structure of the CCP to control population movements (for instance, by using street committees to check who is entering and leaving housing units) had a populist edge and displayed the Party as unified in fighting the disease.
es_us: Esta campaña de propaganda demuestra que, en una era en la que la tecnología moderna dificulta en gran medida los encubrimientos (aunque no los impide), el Departamento de Propaganda todavía puede influenciar la forma en que las personas perciben los hechos. El pedido por una “guerra de la gente”, la movilización de las fuerzas armadas para construir un hospital especial para combatir el SARS en Pekín (conocido como Xiaotangshan) y la movilización de los órganos estructurales del PCCh para controlar los movimientos de la población (por ejemplo, utilizando comités en las calles para observar quién entra y sale de cada vivienda) tenían un enfoque popular y mostraban al partido unificado en la lucha contra la enfermedad.

source: This reaction, it should be noted, differed greatly both from views widely held in the West and by democracy activists in both China and the West.
es_us: Cabe destacar que esta reacción se diferenciaba en gran medida, tanto de la perspectiva que respaldaban en Occidente como de los activistas a favor de la democracia en China así como también en Occidente.

source: This realization prompted new efforts to explore ways of combin- ing political control and economic marketization and to justify a tightening of central control.
es_us: La comprensión de esta situación dio lugar a nuevos intentos de explorar maneras de combinar control político y mercantilización económica y de justificar un ajuste del control central.

source: This relationship became much more complex as both the nature of the state and the intellectual community were changing.
es_us: Esta relación se tornó mucho más compleja a medida que tanto la naturaleza del Estado y la comunidad intelectual comenzaban a cambiar.

source: This relative absence of state–intellectual communication in the immediate aftermath of Tiananmen points to the temporal aspect of this relationship.
es_us: Esta ausencia relativa de comunicación entre los intelectuales y el estado en el período inmediato a los sucesos de Tiananmén muestra el aspecto temporal de esta relación.

source: This resurgence of leftist criticism, which had receded in the period following the Fourteenth Party Congress in 1992, reflected the tensions generated by the rapid socioeconomic changes that occurred after Deng’s trip to the south, just as did the various New Left criticisms considered in Chapter 4.
es_us: El resurgimiento de la crítica izquierdista, la cual había retrocedido en el período siguiente al XIV Congreso del Partido de 1992, dejó reflejada las tensiones generadas por los rápidos cambios socioeconómicos que ocurrieron luego del viaje al sur de Deng, al igual que lo hicieron las diversas críticas de la nueva izquierda consideradas en el capítulo 4.

source: This second manifesto argued that the threat of “peaceful evolution” was the critical issue and that China’s reliance on the international economy had weakened China’s “national” (domestic) industries, thus making China more vulnerable to Western pressures.
es_us: Este segundo manifiesto alegaba que la amenaza de la “evolución pacífica” era la cuestión crucial y que la dependencia de China en la economía internacional había debilitado la industria (local) “nacional”, lo que en consecuencia haría a China más vulnerable a las presiones occidentales.

source: This shift back to thecenter appears to have been part of a broad compromise between different forces in the Party.
es_us: Este cambio hacia elcentro parece haber sido parte del compromiso extenso entre las diferentes fuerzas del partido.

source: This situation began to change in the mid-1980s as intellectuals, frustrated by the lack of political reform, began to carve out an autonomous realm from which they could push for cultural reform.
es_us: Esta situación comenzó a cambiar en la mitad de la década de los 80 debido a que los intelectuales, frustrados por la ausencia de una reforma política, formaron una corriente autónoma que les permitía luchar por la reforma cultural.

source: This strong endorsement, however, did not mean that there were no ten- sions. As noted above, Jiang’s shadow loomed large over the political scene as reflected in the photographs of Jiang in the People’s Daily – Jiang’s pictures were often given central placement and were cut to the same size as those of Hu Jintao when pictures of both leaders appeared.
es_us: Sin embargo, este gran apoyo no significaba que no existieran tensiones. Tal como se menciona anteriormente, la sombra de Jiang se extendía a lo largo del escenario político como se refleja en las fotografías del político en el People’s Daily: las imágenes de Jiang tenían por lo general un lugar central y se cortaban del mismo tamaño que las imágenes de Hu Jintao cuando aparecían ambos líderes.
